/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Hủy";

/* Title for copy activity item */
"Copy_Title" = "Sao chép";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Sao chép mục vào bảng tạm.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Không thích";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Tin nhắn";

/* Title for 'Like' activity item */
"Like_Title" = "Thích";

/* Title for save activity item */
"Save_Title" = "Lưu";